cases_2412/NACA2412_4/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
