cases_2412/NACA2412_4/0/nut:Zone.Identifier
[ZoneTransfer]
ZoneId=3
