cases_2412/NACA2412_4/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          672;
        startFace       218430;
    }
    outlet
    {
        type            patch;
        nFaces          326;
        startFace       219102;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          286;
        startFace       219428;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          219072;
        startFace       219714;
    }
)

// ************************************************************************* //
