cases_2412/NACA2412_4/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
