cases_2412/NACA2412_4/constant/turbulenceProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
