cases_2412/NACA2412_4/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
