cases_2412/NACA2412_4/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
